{
    "Streetwear": [
      {
        "nome": "Jordan 5 Retro Off-White Muslin",
        "descrizione": "Virgil Abloh aggiunge una seconda mostrina alla sua collezione in collaborazione con Nike: le Jordan 5 Retro High Off-White Black, ora disponibili su StockX. Questa release rende omaggio alle prime Jordan di Virgil: le Air Jordan 5 Black Metallic. In piena linea con il suo inconfondibile stile, Virgil ha reinventato questa silhouette classica per abbracciare ed esaltare la tecnologia Nike Air.",
        "immagine": "https://www.unitystore.it/wp-content/uploads/2022/10/Air-Jordan-5-Retro-Off-White-Black-Muslin-Virgil-Abloh-Luxury-Collab-Negozio-Resell-Reggio-Emilia-Unity-Store-Laterali.jpg"
      },
      {
        "nome": "Jordan 4 Retro bianco avorio Off-White",
        "descrizione": "Jordan e Virgil Abloh tornano alla carica con la terza sneakers della loro collab: le Jordan 4 Retro Off-White Sail (W) sono ora disponibili su StockX. Dopo i tanti teaser per il lancio delle Off-White 4 con piccoli assaggi nella mostra MCA seguiti dal debutto nella passerella Off-White FW2020, Virgil Abloh propone finalmente quella che si pensa essere la versione più attesa del 2020.",
        "immagine": "https://shatastore.com/cdn/shop/products/sail-off-white-air-jordan-4-cv9388-100-release-date-1-1-outpump_1445x.jpg?v=1676309151"
      },
      {
        "nome": "Nike SB Dunk Low Freddy Krueger",
        "descrizione": "La Nike SB Dunk Low \"Freddy Krueger\" è una sneaker ispirata al personaggio iconico dei film horror \"Nightmare on Elm Street\". Questa scarpa fa parte della collezione Nike SB Dunk, con una tomaia che richiama il tema del famoso assassino nei sogni. La tomaia presenta un mix di materiali, tra cui pelle scamosciata e tessuto, con colori ispirati alla divisa strappata di Freddy Krueger, come il marrone scuro e il rosso. La suola è spesso progettata con dettagli che richiamano l'estetica dell'orribile personaggio cinematografico. Rilasciata in edizione limitata, questa sneaker è diventata molto ricercata tra gli appassionati di calzature e apprezzata per la sua unicità e il collegamento con la cultura popolare.",
        "immagine": "https://www.outpump.com/wp-content/uploads/2021/10/nike-freddy-krueger-outpump6.jpg"
      },
      {
        "nome": "Jordan 1 Retro High Union Los Angeles Black Toe",
        "descrizione": "Le Jordan 1 Retro High Union Los Angeles Black Toe sono una versione particolare delle iconiche scarpe da basket Air Jordan 1. Realizzate in collaborazione con Union Los Angeles, un noto negozio di abbigliamento streetwear, queste sneaker presentano un design distintivo che combina elementi delle colorway \"Black Toe\" e \"Storm Blue\" delle Jordan 1. La tomaia è realizzata in pelle di alta qualità con sovrapposizioni di colore nero, bianco e blu, creando un contrasto accattivante. Un dettaglio unico è la cucitura esposta sul pannelo laterale, che conferisce un tocco artigianale al design. Queste sneaker sono diventate molto ricercate per il loro stile distintivo e la loro connessione con il mondo della moda streetwear.",
        "immagine": "https://www.retrostoreroma.com/data/images/galleries/490/air-jordan-1-retro-high-union-los-angeles-black-toe-2.png"
      },
      {
        "nome": "Nike Air Force 1 Low Travis Scott",
        "descrizione": "Le Nike Air Force 1 Low Travis Scott sono una collaborazione tra il famoso rapper e designer di moda Travis Scott e il marchio di abbigliamento sportivo Nike. Questa edizione speciale delle iconiche Nike Air Force 1 Low presenta dettagli unici e elementi distintivi che riflettono lo stile distintivo di Travis Scott. Queste scarpe sono diventate molto ambite dai collezionisti e dagli appassionati di sneakers, grazie al loro design distintivo e alla limitata disponibilità.",
        "immagine": "https://d2j6dbq0eux0bg.cloudfront.net/images/64089002/2443918928.jpg"
      },
      {
        "nome": "Nike SB Dunk Low Supreme Rammellzee",
        "descrizione": "Supreme ha collaborato di nuovo con Nike per un'altra ambitissima SB Dunk Low. Le Nike SB Dunk Low Supreme Rammellzee sono uscite il 31 agosto del 2023. Le sneakers sono andate rapidamente esaurite nelle sedi Supreme di tutto il mondo. Queste esclusive SB Dunk Low presentano l'arte del compianto Rammellzee, che ha collaborato con Supreme numerose volte nel corso degli anni, anche nel 2003. L'artista newyorkese presta il suo stile iconico alla tomaia di questa sneakers in edizione limitata, che mostra i suoi motivi unici in stile graffiti.",
        "immagine": "https://thesortage.com/cdn/shop/files/IMG_6302.jpg?v=1695391748&width=1946"
      }
    ]
  }
  